Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/ohcan_lahkai_fi/kp_ohjaaja_2016.pdf.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ilmoittaa haettavaksi
sme: MEARREÁIGÁSAŠ GIELLABEASSEJOĐIHEADDJI

source: tehtävän.
sme: doaimma.

source: Työ alkaa sopimuksen mukaan ja kestää 31.12.2016 saakka (mikäli rahoitus järjestyy).
sme: Bargu álgá soahpamuša mielde ja bistá 31.12.2016 rádjai (jos ruhtadeapmi ollašuvvá).

source: Kielipesäohjaajan tehtäviin kuuluu mm. saamelaisten kielipesätoiminnan ohjaaminen, koordinointi ja kehittäminen saamelaisalueella ja sen ulkopuolella sekä kielipesien henkilöstöhallinto.
sme: Giellabeassejođiheaddji bargui gullet ee. sámiid giellabeassedoaimma jođiheapmi, koordineren ja ovddideapmi sámeguovllus ja dan olggobealde sihke giellabesiid bargoveahkahálddahus.

source: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja saamen kielen taitoa (asetus 1727/95).
sme: Seađáhusvuđot gelbbolašvuođagáibádussan lea virggi eaktudan skuvlejupmi ja sámegiela dáidu (ásahus 1727/95).

source: Tehtävän menestyksellistä hoitamista edesauttaa hyvä varhaiskasvatusalan ja kielen elvytysmenetelmien tuntemus sekä perehtyneisyys saamelaiskulttuuriin ja hallinnollisiin tehtäviin.
sme: Doaimma menestuvvi dikšuma ovddida buorre árrabajásgeassinsuorggi ja giela ealáskahttinmetodaid dovdan sihke hárjánupmi sámekultuvrii ja hálddahuslaš doaimmaide.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV.
sme: Bálká mearrášuvvá sámedikki bálkávuogádaga gáibádusdási IV.

source: / III mukaan (peruspalkka 2 512,83).
sme: / III mielde (vuođđobálká 2 512,83).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin máksojuvvo 24 %:n sámeguovllu lassi ja bargohárjánumi mielde mearrášuvvet ahkelasit.

source: Toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa, Inarissa.
sme: Doaibmabáiki lea sámekulturguovddáš Sajosis, Anáris.

source: Lisätietoja työstä antaa hallintopäällikkö Pia Ruotsala puh. 010 839 3106.
sme: Ohcamušaid čuvvvosiiguin galgá doaimmahit sámedikki čállingoddái 8.2.2016 dmu 16.00 rádjai čujuhusain Sajos, 99870 Anár. Lassidieđuid barggus addá hálddahushoavda Pia Ruotsala tel. 010 839 3106.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa
sme: Sámedikki doaimmaide sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi

source: Inarissa 18.1.2016 Saamelaiskäräjät
sme: Anáris 18.1.2016 Sámediggi
